{
  "subtitle": "", 
  "description": "Pero no una chica buena", 
  "language": "spa_CO", 
  "title": "Solía ser una chica popular", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T08:13:05+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T04:46:09.540593+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f9880c888b4344669af7defa21645dc4"
  ], 
  "id": null, 
  "content": "*Los amigos son de especial importancia. Son las personas que te escucharán y guardarán tus secretos. Pero saber cómo ser un buen amigo no siempre es fácil. Esta es la historia de una chica.* \r\n\r\nMi nombre es Lina. Tengo 15 años y vivo en Sudáfrica. Siempre he tenido muchos amigos, pero, cuando miro hacia atrás, me doy cuenta de que no todos eran buenos conmigo. Durante la mayor parte de mis días en la escuela, estuve rodeada de un gran círculo de chicas. Nunca les importaba nadie más que ellas mismas.  No me cuidaban y me alentaban a hacer cosas malas. Se reían si yo era maleducada con mis padres. Pensaban que eso estaba bien. \r\n\r\nNo quería perder su amistad, así que fingía pensar que también me parecía bien. \r\n\r\nÉramos las chicas \"geniales\" en la escuela, siempre las más populares. Todas obteníamos buenas calificaciones y, luego, nos reíamos de las chicas que tenían problemas en la clase. Las molestábamos y las llamábamos tontas. \r\n\r\nUn día, mis padres me anunciaron que nos mudaríamos de ciudad. Me sentía tan triste. Extrañaba a mis amigas aun antes de haberlas dejado. No sabía que haría sin mi grupo.\r\n\r\nIngresé en una nueva escuela. Estaba llena de gente que no conocía. Ahora, ya no era la chica genial de la escuela. Era la chica nueva. Ahora, era yo la que estaba sola. \r\n\r\nEse primer día, lloré. Lloré durante mucho tiempo en esa escuela. \r\n\r\nPero, luego, conocí a Marvi. Ella era fuerte. Sabía diferenciar entre lo correcto y lo incorrecto, y alzaba la voz por lo que estaba bien. Se hizo amiga mía de inmediato y me hizo sentir bienvenida.  Hemos sido mejores amigas desde ese primer día cuando la conocí. \r\nHe aprendido más sobre la verdadera amistad con ella a mi lado. \r\n\r\nMe ha enseñado que la amistad se trata de compartir tus pensamientos y sentimientos. También se trata de compartir tu viaje por la aventura de la vida, tanto lo bueno como lo malo. \r\n\r\nTambién me demostró que la amistad se trata de ser una buena persona y no lastimar a la gente que tienes a tu alrededor ni ser cruel. Ahora me doy cuenta de que antes no era una buena amiga. \r\n\r\nHe aprendido tanto sobre la amistad. Ya no molesto a las otras chicas ni hago malos comentarios. No cuento chismes. Soy buena con ellas, y ellas me respaldan. \r\n\r\nUna buena amiga es una verdadera hermana y una bendición en la vida. \r\n\r\n **¿Deseas tener amigos? ¿Deseas tener amigos?: Lee este artículo y averigua cómo ser una buena amiga:**\r\n\r\n\r\n", 
  "source": "ebb26f354975477492af0fe1c3cf1e58", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Lina", 
  "uuid": "0871e802df4b496f865db052c88cabe7"
}