{
  "subtitle": "", 
  "description": "Consejos importantes para niñas y adolescentes", 
  "language": "spa_CO", 
  "title": "Haz de tu comunidad un lugar seguro", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T09:45:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T04:34:56.085395+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "af7dfc4e6daa429c910d7c5d1634407f"
  ], 
  "id": null, 
  "content": "**MANTENTE SEGURA DE ESTA MANERA**\r\n\r\n - TEN EN CLARO LO SIGUIENTE:  hay personas y situaciones peligrosas en el mundo. No debes tener miedo constantemente, pero debes saber que tu comunidad no siempre es un lugar seguro\r\n - SÉ CONSCIENTE: debes saber qué personas o lugares te ponen nerviosa o te asustan, y debes planificar cómo evitarlos. Esto te ayudará a poder protegerte mejor y evitar que te suceda algo malo.\r\n - EVALÚA: si alguien se te acerca o comienza a decirte cosas feas, decide qué harás y dirás.\r\nHay muchas cosas diferentes que puedes hacer, como confrontar a la \r\n - SÉ FIRME: ¡di NO! Dilo fuerte, claro y con frecuencia si alguien te está acosando. \r\n - ACTÚA: si es necesario, no temas ponerte en acción para detener el abuso o el acoso. Ponerte en acción puede significar desde salir corriendo hasta golpear a alguien en defensa propia. Si te encuentras en un lugar lleno de gente, confrontar a alguien es mucho más seguro. Cuando estés sola, piensa maneras de escaparte.\r\n - EVITA: trata de evitar tanto como sea posible a las personas que te hacen sentir incómoda o que parecen amenazantes. Evita, también, ciertos lugares que sepas que son peligrosos. Evitar a estas personas o situaciones es una de las mejores maneras de que te mantengas segura.  También es útil evitar viajar sola o de noche.\r\n - HAZ UN PLAN: busca a un adulto confiable a quien puedas acudir si algo sale mal. Asegúrate de saber dónde encontrar a esta persona o cómo contactarla cuando necesites un amigo. Conversa con tus demás amigos sobre encontrar personas en quien puedes confiar y mantenerse a salvo entre todos. \r\n\r\n**Todos los días, las chicas enfrentan situaciones peligrosas en sus propias comunidades. Podrían ser matones en la escuela, o burlas y acoso en el mercado o en el autobús. Esta es la historia de Faith.**\r\n", 
  "source": "ce9e0d6f1ca1438a80e7e74446ab41e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "stay-safe", 
  "uuid": "11e368fea7624c598bd9eacb4990fb28"
}