{
  "subtitle": "", 
  "description": "¡Las chicas inteligentes son poderosas!", 
  "language": "spa_CO", 
  "title": "Llevé luz a todo mi pueblo", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:48:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T11:11:08.787422+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*¡Algunas personas creen que existen trabajos que una mujer no puede hacer! Incluso, algunos países tienen leyes para controlar esta situación. Esta es la historia de una chica.*\r\n\r\nMi nombre es Eugenie, tengo 18 años y vivo en Ruanda. El comienzo de mi historia es triste: mi padre y mis hermanos fallecieron, y mi mamá y yo nos quedamos solas.  Mi mamá es increíble.  A pesar de los momentos difíciles, me mostró cómo confiar en mí misma y trabajar mucho.  Es mi heroína. Luego, ¡tuve la oportunidad de devolverle algo a cambio!\r\n\r\nCuando me encontraba en la escuela primaria, no teníamos electricidad en mi casa. Esto dificultaba mucho las tareas domésticas y las de la escuela. Me esforzaba para hacer la tarea en la penumbra de una vela. Comencé a soñar sobre lo genial que sería llevar luz a mi casa. Durante el año siguiente, solo pensé en eso. Soñaba con ser electricista. Quería demostrar que podía estudiar mucho y hacerlo bien, ¡aun mejor que los chicos de la escuela!   Yo podía ser la que llevara luz a nuestro pueblo.\r\n\r\nFinalmente, hablé con un electricista de la ciudad. Me enseñó cómo conectar cables a una batería y producir electricidad. Luego de un poco de entrenamiento, ¡lo logré! \r\n\r\nCuando nuestros vecinos vieron lo que había hecho, ellos también quisieron electricidad en sus hogares. Pude hacer las mismas cosas, darles electricidad y cobrarles una pequeña suma por iluminar sus casas, también. El dinero que obtuve como electricista de la comunidad fue destinado a mis gastos escolares.  \r\n\r\nActualmente, me encuentro en el quinto año de la carrera de Ingeniería Eléctrica, en una muy buena universidad de Ruanda. \r\n\r\nMi consejo para las jóvenes es que aprendan lo más que puedan cuando estén en la escuela.  No existen trabajos que solo sean para hombres. ¡Es importante que las chicas también estudien materias técnicas! Las mujeres son grandes científicas, ingenieras e investigadoras. Así que, si algo de eso te interesa, estudia mucho y no te rindas. ¡Juntas podemos hacer del mundo un lugar mejor!\r\n\r\n**¿Para qué esforzarse estudiando? Lee este artículo para saber:**\r\n\r\n", 
  "source": "bcd944ba380f440c809ec53c0c152581", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Eugenie", 
  "uuid": "13a520b14fd54f4bbdcf40c13507b683"
}