{
  "subtitle": "", 
  "description": "Llevo dignidad al modelaje", 
  "language": "spa_CO", 
  "title": "Voy en busca de mis sueños", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:41:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T05:44:46.925542+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*El modelaje es una profesión respetable para las chicas en muchos países. Esta es la historia de una de ellas.*  \r\n\r\nMi nombre es Aurore y vivo en Ruanda. Desde que tenía 13 años, me ha gustado observar el trabajo de las modelos. Solía seguir a mi hermana mayor para observarla modelar y me enamoré de lo que vi: mujeres fuertes, hermosas y seguras que celebran su belleza interior y exterior. Cuando cumplí 17 años, también comencé a modelar por diversión. Pero pronto me di cuenta de que la gente no me prestaba atención. Los empleadores eran egoístas. Trataban a las modelos como a objetos, no como a personas.\r\n\r\nUn día, luego de observar cómo le gritaban a mi amiga otra vez, se me ocurrió una idea: ¡yo podía hacer un mejor trabajo que estos empleadores! ¡Debía tener y dirigir una agencia de modelaje en la que me aseguraría de que se tratara con respeto a las modelos!       \r\n\r\nA medida que pasaba el tiempo, realmente comencé a creer en mi idea. Observaba de cerca cómo funcionaba todo y cómo se manejaban las agencias de modelaje. Sabía que tenía que trabajar mucho para hacerlo realidad. Le pedí consejos a gente con experiencia en negocios. Hablé con otros jóvenes y con las modelos sobre mi sueño. ¡Todos me alentaron!\r\n\r\nMis padres me brindaron su apoyo, también. Siempre decían que podía volver realidad mis sueños si intentaba lo suficiente. Les agradezco tanto.\r\n\r\nLuego, en julio de 2011, tomé una gran decisión y comencé mi propio negocio. Para noviembre de ese año, lancé mi propia empresa, ¡la compañía de modelaje Ikobe!\r\n\r\nFueron momentos emocionantes, pero aterradores.  En retrospectiva, me siento muy orgullosa de haber sido lo suficientemente valiente como para trabajar mucho y perseguir mis sueños.  Actualmente, mi negocio continúa creciendo y puedo mantenerme con mi propio dinero. \r\n\r\nPero lo realmente grandioso es que he podido contratar a otra gente joven para que ellos también puedan mantenerse a sí mismos. Juntos, estamos trabajando para desarrollar la economía de Ruanda, y lo estamos haciendo con orgullo y dignidad.\r\n\r\nChicas, no importa cuáles sean sus sueños, siempre recuerden trabajar mucho, valorar a los demás, respetarse a ustedes mismas y ¡seguir sus sueños! Me despierto feliz todas las mañanas, sabiendo que estoy trabajando por un futuro mejor. \r\n", 
  "source": "89327104d3f04db19a87e112faeb5d16", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Aurore", 
  "uuid": "243c2570e30247a7a3bda3dcfffbae9f"
}