{
  "subtitle": "", 
  "description": "Tu cuerpo está cambiando", 
  "language": "spa_CO", 
  "title": "¿Qué es la pubertad?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T08:00:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-11T11:06:30.875701+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5652d812777b47c9956517f0f90e77da"
  ], 
  "id": null, 
  "content": "**¿Qué es la pubertad?**\r\n\r\nLa pubertad es una etapa en la que atraviesas muchos cambios. Tu cuerpo comenzará a cambiar, y es posible que te des cuenta de que tu humor cambia. Estos son algunos aspectos que puedes esperar:\r\n\r\n - Notarás que tus pechos comienzan a desarrollarse y comenzarás a tener vello púbico. En este momento, también es posible que comiences a menstruar. \r\n - Es normal sentirse rara y sensible en relación con los cambios en el cuerpo. Puedes sentirte irritada o deprimida, o perder la calma. Es bueno que hables con alguien cuando te sientas de esta manera.\r\n - Todas las niñas y niños atraviesan la pubertad, pero no todos a la misma edad. La manera en que te desarrolles puede ser diferente a la tus amigos. Esto puede hacerte sentir preocupada o excluida, pero recuerda que todos somos diferentes y que tu cuerpo se desarrollará a su propio ritmo\r\n - Durante la pubertad, tal vez prefieras hablar con tus amigos, más que con adultos. Solo recuerda elegir buenos amigos que te fortalezcan, y que tengan objetivos y sueños similares. \r\n\r\n**La pubertad es el nombre que se le da a la etapa en la que comienzas a pasar de ser una niña a ser una adulta. Es algo normal, le pasa a todo el mundo. Pasarás por muchos cambios, pero seguirás siendo TÚ MISMA, con algunas importantes diferencias. Esta es la historia de una chica.**", 
  "source": "4b9e54f1c2c547ba92fac4ee0da7ff1d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-puberty", 
  "uuid": "33d4dde98ea349cbbbe64ecac5f1e818"
}