{
  "subtitle": "", 
  "description": "Trabajar me ayudó a encontrar una salida", 
  "language": "spa_CO", 
  "title": "Asustada y estancada en casa", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T05:34:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T05:39:15.500692+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Muchas chicas y mujeres en la India deben quedarse en sus hogares, donde están más protegidas contra el acoso que sufren en las calles. Pero más y más adolescentes están tomando coraje para cambiar esta situación. Esta es la historia de una de ellas.* \r\n\r\nMi nombre es Meenu y vivo en Delhi, India, con mi madre y cinco hermanos y hermanas. Mi padre falleció cuando yo tenía cinco años, así que mi madre nos crió sola, con lo poco que ganaba. \r\n\r\nMi madre no asistió a la escuela, y su familia hizo que se casara cuando tenía 15 años. Siempre repetía que si hubiera ido a la escuela, habría podido darnos una mejor vida.  Por eso, nos decía que debíamos hacerlo.  Nos ayudó a seguir estudiando y trabajó mucho para que nuestras vidas fueran mejores que la de ella. \r\n\r\nMis tíos sentían que mi madre estaba perdiendo el tiempo. Decían que debíamos casarnos para que otra persona se hiciera cargo de nosotras. Pero yo le hice caso a mi madre y fui a una escuela muy concurrida cerca de mi barrio. \r\n\r\nMi madre me pidió que no llamara la atención de los chicos. Sostenía que si ellos se interesaban en mí, podría ser peligroso. Si la gente hablaba (o, incluso, si mentía) sobre la atención que me prestaban los chicos, avergonzaría a nuestra familia, o, incluso, podría generar actos de violencia contra mí. Lo he visto con mis propios ojos. \r\n\r\nLuego de terminar la escuela, me quedé en mi casa. Conocía a muchos chicos de mi barrio que decían que me cuidarían. Sin embargo, pensar en salir, cerca de otros chicos, era aterrador. Me sentía más segura en mi propia casa, donde podía soñar. \r\n\r\nNo saldría de mi casa para buscar un trabajo. Me sentía desahuciada, inútil y tenía miedo de que mis sueños no se volvieran realidad.  \r\n\r\nUn día, mi madre me envió a hacer un recado. Mientras iba caminando, me encontré con una mujer. Me invitó a participar en una clase de computación solo para chicas. Me sentí asustada, porque nunca antes había usado una computadora. También me daba miedo ir al centro de computación sola, así que mi madre me sugirió que fuera con una amiga. Me dijo: \"Es hora de ser valiente, Meenu\". \r\n\r\nAprendí sobre computadoras, los derechos de las niñas y adolescentes, y sobre el trabajo en conjunto para la comunidad, y me hizo sentir muy bien y fuerte. Cuando finalizó mi capacitación, me convertí en voluntaria en el Centro de Enfoque Feminista sobre Tecnología para enseñarles a otras adolescentes. Me sentí preparada para postularme a un trabajo de venta telefónica y, con mucho orgullo, llegué a mi hogar y le conté a mi familia que ¡lo había obtenido! \r\n\r\nMi madre dijo que no podía esperar a ver la cara de su padre cuando le contara que ¡su hija iba a traer dinero a la familia! Hasta hice suficiente dinero como para pagar la boda de mi hermana.\r\n\r\nAprendí que no soy inferior a nadie. No debo sentirme atemorizada o esconderme de los chicos en un rincón. Tuve el coraje para defenderme y respaldar a las demás adolescentes de Delhi. Todas nuestras voces juntas exigirán un cambio, y hasta que Delhi se convierta en un lugar más seguro para las adolescentes, nos tendremos las unas a las otras.\r\n\r\nLee más sobre la historia de Meenu en [grassrootsgirls.tumblr.com][1]. \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "3433358ad54446e6a8a5a01e9749521f"
}