{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "Términos de uso", 
  "primary_category": null, 
  "created_at": "2014-12-11T11:01:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T04:55:26.961288+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TÉRMINOS DE USO** \r\n\r\nLEA LOS SIGUIENTES TÉRMINOS Y CONDICIONES DE USO (EN ADELANTE, LOS «TÉRMINOS DE USO») CON DETENIMIENTO ANTES DE USAR ESTE SITIO WEB PARA DISPOSITIVOS MÓVILES (EN ADELANTE, el «Sitio Web»). Todos los usuarios de este Sitio Web aceptan que el acceso a este y su uso quedan sujetos a los siguientes Términos de Uso y a otras leyes aplicables. Si usted no acepta estos Términos de Uso, no utilice este Sitio Web.\r\n\r\nEste Sitio Web ha sido creado por la Fundación Nike (en adelante, «GirlEffect.org») y se reserva el derecho a modificar estos Términos de Uso en cualquier momento. Usted acepta revisar estos Términos de Uso periódicamente para enterarse de esas modificaciones. Asimismo, accede a que su uso continuado de este Sitio Web sea considerado su aceptación concluyente de cualquier modificación de los Términos de Uso. Indicaremos que se han realizado cambios en estos Términos de Uso actualizando la fecha incluida después del texto «Última modificación» al final de estos Términos de Uso. Si no acepta respetar las versiones modificadas de estos Términos de Uso, no tendrá autorización para usar este Sitio Web.\r\n\r\n**PROPIEDAD INTELECTUAL**\r\n\r\nEn GirlEffect.org, incentivamos la reproducción y la distribución de nuestros materiales, productos electrónicos o servicios, incluidos nuestro nombre y nuestro logo, que aparecen en este Sitio Web (en adelante, los «Materiales»). No obstante, dichos usos tienen limitaciones, por lo que resulta importante que lea y comprenda lo siguiente:\r\n\r\n - La totalidad del contenido de este Sitio Web, incluidos, a título enunciativo, los textos, los gráficos o el código, está protegida por los derechos de autor como un trabajo colectivo de conformidad con las leyes de los Estados Unidos y de otros países, y es propiedad de GirlEffect.org o de otros terceros. El trabajo colectivo incluye los trabajos cedidos bajo licencia a GirlEffect.org.\r\n - El nombre «The Girl Effect» y el logo «The Girl Effect and G» (en adelante, las «Marcas») solo pertenecen a GirlEffect.org. GirlEffect.org no reclama ningún derecho con respecto al diseño «G» solamente.\r\n - Solo puede usar los Materiales para fines no comerciales o educativos.\r\n - Los Materiales utilizados deben conservar las exenciones de responsabilidad o los avisos de derechos de autor, propiedad intelectual, derechos de propiedad o de otro tipo incluidos en el material original, y deben llevar la anotación «Fuente: GirlEffect.org».\r\n - Cuando se utilice alguna Marca, tenga a bien incluir la frase «_______ es una marca registrada de GirlEffect.org» en forma visible en la página.\r\n - Tiene prohibido usar los Materiales para los siguientes fines o en las siguientes condiciones:\r\n              - Para beneficio personal o empresarial, a menos que GirlEffect.org otorgue previamente su \r\n                 consentimiento por escrito\r\n              - Para cualquier insinuación de que Girl Effect.org respalda, aprueba o patrocina un \r\n                producto, servicio o política, o está afiliada con estos, en caso de que GirlEffect.org no \r\n                haya establecido ese respaldo explícitamente por escrito.\r\n              - Para cualquier declaración falsa sobre sí mismo como funcionario, empleado, agente o \r\n                vocero oficial de GirlEffect.org o cualquier declaración falsa relacionada con \r\n                GirlEffect.org, incluido el hecho de que está recaudando fondos o donaciones para Girl \r\n                Effect.org o en su nombre.\r\n              - De una forma que combine las Marcas con otras marcas registradas o que altere las \r\n                proporciones, la fuente, la disposición, el diseño, o que, de otra manera, distorsione la \r\n                forma de las Marcas.\r\n             - Si ese uso viola, o provoca que GirlEffect.org viole, leyes, estatutos, ordenanzas o \r\n               reglamentos de cualquier jurisdicción competente, incluidos, a título enunciativo, aquellos \r\n               que regulan la propiedad, la protección del consumidor, la competencia desleal, la \r\n               publicidad engañosa, la discriminación, la privacidad o los derechos humanos.\r\n             - Si ese uso es constitutivo de difamación, calumnia comercial, amenaza o acoso ilícitos, o \r\n               contrario a la misión de GirlEffect.org.\r\n             - Si ese uso está vinculado con pornografía, material obsceno u ofensivo, o cualquier \r\n               material que sería perjudicial para menores.\r\n - Las Marcas continúan siendo de propiedad exclusiva de GirlEffect.org. Al utilizarlas, usted acepta, directa o indirectamente, no registrar, intentar registrar ni oponerse al uso que GirlEffect.org haga de las Marcas de cualquier modo. Usted no obtiene derecho, título ni interés alguno con respecto a las Marcas por el uso que haga de ellas, según lo permitido en estos Términos de Uso.\r\n - Cualquier uso de los Materiales que sea distinto al establecido anteriormente, incluidos los fines de recaudación de fondos, exige la autorización expresa y por escrito de GirlEffect.org. Póngase en contacto con info@girleffect.org para consultar sobre dicha autorización.\r\n - El uso comercial de los Materiales, incluidos los artículos, las imágenes o las Marcas, puede constituir una violación de las leyes de propiedad intelectual o de otro tipo.\r\n\r\n**INCLUSIÓN DE ENLACES Y ENLACES DE TERCEROS**\r\n\r\nCon el objeto de brindar un mayor valor a nuestros visitantes, GirlEffect.org puede establecer enlaces a sitios web operados por terceros. Sin embargo, aunque el tercero sea un afiliado de GirlEffect.org, GirlEffect.org no tiene control alguno sobre estos sitios web vinculados, ya que todos ellos tienen sus propios términos de uso y prácticas de privacidad y de recopilación de datos, que son independientes de GirlEffect.org. Estos sitios web vinculados solo se proporcionan para su conveniencia, por lo tanto, usted accede a ellos por su propia cuenta y riesgo. GirlEffect.org busca proteger la integridad de este Sitio Web y de los enlaces que allí aparecen, por consiguiente, solicita retroalimentación sobre este Sitio Web y sobre los sitios web a los que está vinculado. Tenga a bien revisar la política de privacidad de cualquier sitio web de terceros al que haya accedido desde este Sitio Web antes de utilizarlo.\r\n\r\nPuede incluir un enlace a este Sitio Web, siempre que lo haga de forma justa y legal, y que no dañe la reputación de GirlEffect.org o saque provecho de esta. Además de los términos detallados en la sección Propiedad intelectual anterior, no debe establecer enlaces que sugieran cualquier forma de respaldo, aprobación, patrocinio o afiliación de GirlEffect.org cuando no existe; ni enlaces a este Sitio Web en un sitio web que no sea de su propiedad. GirlEffect.org se reserva el derecho a retirar el permiso de inclusión de enlaces sin notificación.\r\n\r\n**INDEMNIZACIÓN**\r\n\r\nUsted acepta indemnizar, defender y eximir de responsabilidad a GirlEffect.org, sus funcionarios, directores, empleados, agentes, licenciadores y proveedores con respecto a los reclamos, las pérdidas, los gastos, los daños y los costos, incluidos, a título enunciativo, los honorarios razonables de abogados, que surjan del uso que usted haga de este Sitio Web o que estén vinculados con ese uso, incluido el uso de cualquier texto, gráfico, código, marca registrada, logo, diseño u otro Material, según lo permitido por estos Términos de Uso, en la medida de lo permitido por la ley aplicable.\r\n\r\n**PRIVACIDAD**\r\n\r\nGirlEffect.org asume el compromiso de proteger su privacidad. Los términos que regulan el manejo de información que permite la identificación personal y otra información que haya presentado en relación con este Sitio Web se describen en nuestra Política de privacidad.\r\n\r\n**GARANTÍA**\r\n\r\nESTE SITIO WEB Y LA TOTALIDAD DE LOS CONTENIDOS Y SERVICIOS INCLUIDOS O PROPORCIONADOS EN ÉL SE BRINDAN «EN EL ESTADO EN QUE SE ENCUENTRAN», SOLO PARA FINES RELACIONADOS CON LA INFORMACIÓN GENERAL Y SIN GARANTÍAS DE NINGÚN TIPO, YA SEAN EXPRESAS O IMPLÍCITAS. LA INFORMACIÓN QUE SE BRINDA EN ESTE SITIO WEB NO TIENE COMO FIN PROPORCIONARLE CONSEJOS EN LOS QUE DEBE CONFIAR. EN LA MEDIDA DE LO PERMITIDO CONFORME A LAS LEYES APLICABLES, GIRLEFFECT.ORG RECHAZA TODA GARANTÍA, YA SEA EXPRESA O IMPLÍCITA. GIRLEFFECT.ORG NO DECLARA NI GARANTIZA QUE LAS FUNCIONES CONTENIDAS EN ESTE SITIO WEB SERÁN ININTERRUMPIDAS Y NO TENDRÁN ERRORES, QUE LOS DEFECTOS SERÁN CORREGIDOS, NI QUE ESTE SITIO WEB O EL SERVIDOR QUE LO PONE A DISPOSICIÓN NO CONTENGAN VIRUS U OTROS COMPONENTES DAÑINOS. GIRLEFFECT.ORG NO REALIZA DECLARACIÓN ALGUNA NI OTORGA GARANTÍAS CON RESPECTO A LOS MATERIALES DE ESTE SITIO WEB EN RELACIÓN CON SU EXACTITUD, PRECISIÓN, ADECUACIÓN, UTILIDAD, PUNTUALIDAD, CONFIABILIDAD, NO VIOLACIÓN, ORIGINALIDAD U OTRA CARACTERÍSTICA.\r\n\r\nLAS LEYES APLICABLES PODRÍAN NO PERMITIR LIMITACIONES O EXCLUSIONES SOBRE LAS GARANTÍAS, POR LO QUE LAS LIMITACIONES O LAS EXCLUSIONES DETALLADAS PODRÍAN NO SER APLICABLES EN SU CASO.\r\n\r\nGIRLEFFECT.ORG RECHAZA TODA RESPONSABILIDAD POR LOS ACTOS, LAS OMISIONES Y LA CONDUCTA DE LOS USUARIOS O DE TERCEROS EN RELACIÓN CON SU USO DE ESTE SITIO WEB. USTED ASUME TOTAL RESPONSABILIDAD POR EL USO QUE HAGA DE ESTE SITIO WEB Y DE LOS SITIOS VINCULADOS. SU ÚNICA RECURSO CONTRA GIRLEFFECT.ORG POR INSATISFACCIÓN RESPECTO A ESTE SITIO WEB O A CUALQUIER CONTENIDO ES DEJAR DE USARLOS. ESTA LIMITACIÓN DE RESPONSABILIDAD ES PARTE DEL ACUERDO ENTRE USTED Y GIRLEFFECT.ORG\r\n\r\n**LIMITACIÓN DE RESPONSABILIDAD**\r\n\r\nGIRLEFFECT.ORG NO SERÁ RESPONSABLE POR LOS DAÑOS DIRECTOS, ESPECIALES, INCIDENTALES, INDIRECTOS O RESULTANTES QUE SURJAN DEL USO O DE LA INCAPACIDAD DE USO DE LOS MATERIALES DE ESTE SITIO WEB, DE LA PRESTACIÓN DE LOS SERVICIOS DISPONIBLES EN ESTE SITIO WEB O DE LA CONDUCTA DE OTROS USUARIOS DE ESTE SITIO WEB, INCLUSO SI GIRLEFFECT.ORG HA SIDO ADVERTIDA ACERCA DE LA POSIBILIDAD DE TALES DAÑOS.\r\n\r\nSI, A PESAR DEL RESTO DE LAS DISPOSICIONES DE ESTOS TÉRMINOS DE USO, GIRLEFFECT.ORG RESULTA RESPONSABLE ANTE USTED POR LOS DAÑOS O LAS PÉRDIDAS QUE HAYAN SURGIDO DEL USO DE ESTE SITIO WEB O DE SU CONTENIDO, O QUE ESTÉN RELACIONADOS CON ESTE DE ALGUNA MANERA, LA RESPONSABILIDAD DE GIRLEFFECT.ORG NO SUPERARÁ, EN NINGÚN CASO, LOS USD 100,00.\r\n\r\nLA LEY APLICABLE PODRÍA NO PERMITIR LA LIMITACIÓN O EXCLUSIÓN DE RESPONSABILIDAD O DAÑOS INCIDENTALES O RESULTANTES, POR LO QUE LA LIMITACIÓN O EXCLUSIÓN ANTERIOR PODRÍA NO SER APLICABLE EN SU CASO.\r\n\r\n**LEY APLICABLE**\r\n\r\nEl uso que usted haga de este Sitio Web se regirá en todos sus aspectos por las leyes de su país de residencia. Usted acuerda que toda controversia, reclamo o procedimiento legal que surja, directa o indirectamente, de este Sitio Web o que esté vinculado con este será resuelto de manera individual, sin recurrir a ningún tipo de demanda colectiva. Usted acuerda que esas controversias, reclamos o procedimientos legales se presentarán, y que la jurisdicción se establece debidamente, solo en los tribunales federales ubicados en los Estados Unidos. Por el presente, usted acepta y se somete a la jurisdicción personal de esos tribunales a fines de litigar cualquiera de esas acciones. Cualquier causa de acción o reclamo que pueda tener con respecto a este Sitio Web debe iniciarse en un período de un (1) año a partir del surgimiento del reclamo o la causa de acción. En la medida de lo permitido por la ley aplicable, usted acepta que, al usar este Sitio Web, todo aviso, acuerdo, divulgación u otra comunicación que GirlEffect.org le envíe electrónicamente cumplirá los requisitos de una comunicación legal, incluso que tal comunicación se realice por escrito. La omisión por parte de GirlEffect.org de insistir en el estricto cumplimiento de las disposiciones de estos Términos de Uso o de exigirlo no se considerará una renuncia a ninguna disposición o derecho. Ni la línea de conducta entre usted y GirlEffect.org ni las prácticas comerciales actuarán para modificar estos Términos de Uso. GirlEffect.org puede ceder sus derechos y obligaciones en virtud de estos Términos de Uso a cualquier parte en cualquier momento, sin notificarlo.\r\n\r\n**VIGENCIA**\r\n\r\nEstos Términos de Uso le son aplicables desde el momento en que acceda a este Sitio Web. GirlEffect.org se reserva el derecho, a su propio criterio, de finalizar o restringir el uso que usted haga de este Sitio Web, sin notificación, con causa o sin ella, y sin ser responsable ante usted ni terceros. Asimismo, GirlEffect.org puede rescindir estos Términos de Uso, o cualquiera de sus partes, sin notificación en cualquier momento, con causa o sin ella. Las disposiciones sobre Propiedad intelectual, Inclusión de enlaces y enlaces de terceros, Garantía, Limitación de responsabilidad, Indemnización, Ley aplicable y Vigencia continuarán vigentes a pesar de la rescisión.\r\n\r\nÚltima modificación: 3 de octubre de 2014\r\n", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "4296771f54f14619a643a4a2232e8a57"
}