{
  "subtitle": "", 
  "description": "Fue entonces que encontré el rap y el baile", 
  "language": "spa_CO", 
  "title": "Todo seguía empeorando en mi vida", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T06:01:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T04:40:11.111846+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*El tráfico de drogas y el constante conflicto hacen que algunos barrios de la ciudad de Bogotá, Colombia, sean muy peligrosos, en especial para las chicas jóvenes. Esta es la historia de una de esas chicas.* \r\n\r\nMi nombre es Leidy y soy una adolescente colombiana de 17 años. Tuve un comienzo difícil en mi vida. Mi madre me abandonó cuando yo era un bebé. Ni siquiera la reconocería si la cruzara en la calle. \r\n\r\nMi papá entra y sale de la casa, al igual que de mi vida. Una vez, me golpeó la mano con un martillo para castigarme por haber robado. Después de eso, siempre me culpaban cuando faltaban cosas en la casa. Comencé a pasar mucho más tiempo fuera de mi casa, solo para alejarme.\r\n\r\nNunca me resultó fácil la escuela. Me molestaban por ser gordita. Todo el acoso de mis compañeros de escuela realmente tuvo consecuencias. Comencé a faltar al colegio día por medio. Finalmente, dejé de ir por completo. Cuando sentía que me cubría una oscura y sofocante soledad, me iba a un mirador y observaba a toda la gente pobre que allí luchaba como yo. Me hacía sentir mejor. No era la única que sufría. \r\n\r\nUn día, me encontré con un grupo de jóvenes a los que tampoco les gustaba la escuela. Me invitaron a pasar un rato con ellos. Me sentí atraída hacia ellos porque me hacían sentir parte del grupo. \r\n\r\nPronto, estaba bebiendo y fumando con ellos. Cuando mi papá se enteró de que había probado marihuana, tuvo un ataque de furia y me golpeó. Me golpeó tanto que me fui. Mi abuela hizo una denuncia sobre mi huida. Las autoridades me encontraron y me llevaron a un correccional para adolescentes.\r\n\r\nAl principio, era un lugar triste. Pensé en escaparme. \r\n\r\nPero fue entonces cuando mi vida empezó a dar un giro.\r\n\r\nEn el correccional, conocí a un hombre que tocaba el piano. Pertenecía a una organización llamada Ayara, que ayuda a chicas como yo, chicas que buscaban un lugar en el cual adaptarse y ser aceptadas. \r\n\r\nEn la organización, me enseñaron cómo expresarme a través de la música y el baile rap. La primera vez que actué para el grupo me sentía avergonzada. Pensaba que todos se iban a reír de mí. Por el contrario, silbaron y aplaudieron.\r\n\r\nEl canto fluye por mis venas, pero descubrí que el baile me alegra. Cuando bailo, me olvido de todos los problemas y las presiones de mi vida. \r\n\r\nAún hay piedras en mi camino, pero estoy decidida. En vez de huir de mis problemas, ahora voy a Ayara y bailo cuando las presiones de la vida me sofocan. Aún quisiera, algún día, ganarme la vida como artista. Por eso, en cada oportunidad que tengo, hago breakdance. Trabajo mucho y confío en mi gente para hacerlo realidad.\r\n\r\nLee más sobre la historia de Leidy en [grassrootsgirls.tumblr.com][1] \r\n\r\n\r\n**¿Tienes malas compañías? Lee este artículo para averiguar cómo hacer amigos para toda la vida:** \r\n\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "4cd910d793f34b85b808f8a7915d1102", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 21, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Leidy", 
  "uuid": "517559ec27064c5f8e2b27d726754df6"
}