{
  "subtitle": "¡La pubertad está arruinando mi apariencia!", 
  "description": "¡La pubertad está arruinando mi apariencia!", 
  "language": "spa_CO", 
  "title": "Mi piel se ha vuelto loca", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T07:57:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T11:09:43.890320+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "33d4dde98ea349cbbbe64ecac5f1e818"
  ], 
  "id": null, 
  "content": "*La pubertad es el nombre que se le da a la etapa en la que comienzas a pasar de ser una niña a ser una adulta. Es algo normal, le pasa a todo el mundo. Pasarás por muchos cambios, pero seguirás siendo TÚ MISMA, con algunas importantes diferencias. Esta es la historia de una chica.*\r\n\r\nMi nombre es Thandi y vivo en Sudáfrica. Cuando cumplí 13 años, mi piel cambió. Tenía la espalda y los hombros llenos de granitos, y mis muslos y piernas tenían estrías. Era difícil estar contenta porque siempre me daba cuenta de cuán mal se veía mi piel.\r\n\r\nSiempre usaba una gorra para cubrir los granitos y espinillas en mi cara, en especial los de la frente. Usaba mangas largas y una pollera larga. Cualquier cosa que me cubriera.\r\n\r\nMe sentía deprimida porque la gente era mala conmigo. Además, pensaba que ningún chico querría salir con una persona con la piel así, por eso me quedaba en mi casa y no salía mucho.\r\n\r\nSin embargo, todo cambió cuando conocí a un chico en la iglesia. Fue dulce conmigo y, después de haber sido amigos por un tiempo, me dijo que le encantaba todo sobre mí. ¡No lo podía creer!\r\nMe ayudó a ver más allá del exterior. Sé que soy una buena persona, pero me ponía tan mal ver mi apariencia que me olvidé de querer a mi cuerpo y de cuidarlo. \r\n\r\nHe aceptado las estrías, pero he comenzado a cuidarme más, realmente. Me lavo la cara dos veces por día con agua y jabón. Hago ejercicio y evito las comidas grasosas. Sé que los granitos se irán finalmente. \r\n\r\nSolía llorar todos los días porque la gente era muy mala por mi apariencia. Pero ya no voy a encerrarme para esconderme. \r\n\r\nSiento amor y orgullo en mi corazón, e independientemente de cómo me vea por fuera, me voy a concentrar en mi educación y en mi futuro, porque eso es lo que realmente importa.\r\n\r\n**¿Qué es la pubertad? Lee este artículo para saberlo:** ", 
  "source": "5fd88d8bb7a0497e9f700dcbb37b848e", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "thandi", 
  "uuid": "5652d812777b47c9956517f0f90e77da"
}