{
  "subtitle": "Debí haber dicho que no", 
  "description": "Debí haber dicho que no", 
  "language": "spa_CO", 
  "title": "¡Madre a los 16!", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T09:08:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T04:44:32.481586+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7eaa50350b9e4dfd8574f2d8dfaf8da6"
  ], 
  "id": null, 
  "content": "*En todo el mundo, muchas chicas quedan embarazadas antes de estar preparadas para ello. Esta es la historia de una de esas chicas.* \r\n\r\nMi nombre es Khadija y vivo en Malawi. Soy una de los ocho hijos de un padre asombroso y una madre amorosa. Mi padre tenía trabajo y nos daba a todos una vida confortable. Pero el día en que falleció, la vida que conocía llegó a su fin. \r\n\r\nEn nuestro país, una viuda no tiene derecho a quedarse en su hogar. Nos obligaron a vivir con mis tíos y tuvimos que mudarnos a un pequeño lote en el pueblo de la familia de mi madre. Me quedé en mi casa, sin ir a la escuela, durante un mes para ayudar a mi familia a hacer ladrillos para construir un nuevo hogar.\r\n\r\nAyudamos a nuestra madre a convertir en un jardín el lote de tierra seca ubicado junto a nuestra casa, pero no podíamos producir suficientes alimentos. Nos centramos en la supervivencia del día a día. \r\n\r\nSin embargo, independientemente de cuánta hambre tuviera, siempre trabajaba mucho en la escuela. ¡Me dije a mí misma que debía concentrarme! Sabía que, sin educación, sería una esclava en este mundo y trabajaría sin descanso como mi madre. En los momentos libres entre el cultivo y la limpieza de la casa, estudiaba para mis exámenes finales a fin de ingresar a la escuela secundaria. Mi arduo trabajo tuvo su recompensa cuando aprobé mis exámenes de ingreso con calificaciones realmente buenas. Sin embargo, no podíamos pagar los gastos de escolaridad. Esperé un año entero para presentarme a los exámenes otra vez, con la esperanza de recibir una beca para el internado para niñas, ¡y lo logré! \r\n\r\nUn día, mis compañeros me convencieron de ir a la playa con ellos. Fue entonces que conocí a un chico muy agradable. Comenzamos a hablar y, después de un tiempo, me dijo que quería que fuera su novia. Le dije que sí, y ¡nos pusimos de novios! Pero me presionó para tener relaciones sexuales con él y, pocos meses después, estaba embarazada. Nadie me había hablado antes sobre las relaciones sexuales. Era muy confuso. Ni siquiera sabía lo que era la protección o cómo usarla, por eso confié en él para cuidarme.\r\n\r\nMi madre estaba muy disgustada. No necesitaba que me dijera que estaba desilusionada. Yo misma ya me sentía avergonzada. Cuando en la escuela descubrieron que estaba embarazada, perdí mi beca. \r\n\r\nDi a luz a un varón. Todos los antiguos problemas regresaron: no tenía dinero para los gastos de escolaridad ni suficiente comida. Sumado a eso, tenía que mantener a mi hijo. Cuando tenía casi un año de edad, un hombre apareció en nuestra casa. Le dijo a mi mamá que trabajaba para una organización llamada Nkhotakota AIDS Support Organization, en la que ayudaban a las madres jóvenes y solteras a regresar a la escuela y educarse.\r\n\r\nMe dijo que para poder participar tenía que trabajar como educadora de pares y contarles a otras chicas mi historia, para que pudieran evitar cometer mis mismos errores. ¡Acepté! ¡Sabía que mi futuro sería mejor si podía comenzar desde cero!\r\n\r\nMi hijo ya tiene tres años. Solo me quedan dos años para graduarme de la escuela secundaria. Les cuento a otras chicas sobre los peligros de tener un embarazo y matrimonio adolescentes. He pasado por muchas cosas, pero sé que si sigo trabajando arduamente, puedo darle una mejor vida a mi familia. \r\n\r\nAunque no soy perfecta, me enorgullece ser, ahora, un modelo para las demás chicas de la comunidad, alentando a las que también tienen hijos a que regresen a la escuela y ayudando a otras chicas a evitar quedar embarazadas. Compartir nuestras historias, experiencias e, incluso, fracasos entre todas es una de las mejores maneras en que las chicas pueden respaldarse las unas a las otras. Juntas, nos mantendremos en el camino correcto. \r\n\r\nLee más sobre la historia de Khadija en [grassrootsgirls.tumblr.com][1]. \r\n\r\n **¿Cómo decir NO? Lee estos consejos:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "65c84cf9ba3c4e26a12446c81d4d8001"
}