{
  "subtitle": "¡Entonces, le levanto el ánimo!", 
  "description": "¡Entonces, le levanto el ánimo!", 
  "language": "spa_CO", 
  "title": "Mi mejor amiga está enferma", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T09:36:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T09:39:38.470922+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Millones de personas en todo el mundo sufren enfermedades que se contagian de otras personas enfermas. Esta es la historia de una chica.* \r\n\r\nMi nombre es Rose. Tengo 13 años y vivo en Sudáfrica. Mi mejor amiga Sammy había estado tosiendo por un tiempo. Todos los días, cuando caminábamos a la escuela, a ella se le dificultaba. Jadeaba y no podía caminar mucho sin detenerse a descansar. Además, estaba adelgazando mucho.  \r\n\r\nYo sabía que algo no andaba bien, pero ella no quería hablar sobre el tema. Siempre le insistía en que fuera a ver a la enfermera de la clínica. Sin embargo, ella decía que solo era una gripe y que se le iría.\r\n\r\nCreo que no quería preocupar a nadie. No obstante, yo sí estaba preocupada. \r\n\r\nUn día, mientras caminábamos de regreso de la escuela, ella tosía mucho. Cuando miró hacia abajo, vio que tenía sangre en la mano. Tenía tanto miedo por ella que comencé a llorar. Su abuela la llevó a la clínica al día siguiente. \r\n\r\nLe hicieron estudios médicos y afirmaron que tenía tuberculosis (TB), una infección peligrosa en los pulmones. Ella estaba muy asustada. Había escuchado hablar de la TB, pero ni en un millón de años hubiera pensado que mi mejor amiga se enfermaría de esto.\r\n\r\nEl médico fue muy amable. Le dijo que podía irse a su casa y mejorarse allí:\r\n\"La tuberculosis puede tratarse, pero es muy importante que tomes tus medicamentos todos los días. Si los interrumpes, la tuberculosis no se irá, y puedes enfermarte aún más\". \r\n\r\nDespués de eso, no vi mucho a mi amiga. No podía visitarla mucho, a menos que usara una mascarilla sobre mi boca para no inhalar los gérmenes. \r\n\r\nTenía miedo de contagiarme esa infección, pero su mamá me aseguró que estaría bien si me cubría el rostro y me lavaba las manos cuidadosamente una vez que me fuera. Ninguno de los otros niños quería visitarla. Sin embargo, cada vez que iba a su casa, podía ver una gran sonrisa en su rostro.\r\n\r\nTrataba de alegrarla y hacerla reír. Le dije que un día estaría mejor y que volvería a la escuela. \r\n\r\nTomaba sus pastillas todos los días y usaba una mascarilla sobre el rostro cada vez que alguien entraba en la habitación.  Todos los viernes iba a la clínica para obtener más medicamentos. \r\n\r\nSammy aún sigue en su casa, en tratamiento. Los médicos señalan que le está llevando más tiempo de lo que pensaban. Tiene tuberculosis resistente a los medicamentos, por lo tanto, la enfermedad es más difícil de tratar, pero ahora se está mejorando un poco. No puedo esperar a que esté sana y pueda volver a la escuela. No creo que falte mucho. \r\n\r\n**¿Quieres aprender a mantenerse sano y evitar los gérmenes ? Lea estos consejos:**\r\n\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "70b4a776144a44a7917a9ad05c8fc9b3"
}