{
  "subtitle": "", 
  "description": "Aquí hay algunos datos", 
  "language": "spa_CO", 
  "title": "¿Ya has tenido tu primer periodo?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T09:21:06+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-11T11:07:24.732271+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c19b2e37d36b45cea27247faa545c2ad"
  ], 
  "id": null, 
  "content": "**¿Ya has tenido tu primer periodo?Aquí hay algunos datos:**\r\n\r\n\r\n - Todos los meses, los ovarios liberan un óvulo, y el revestimiento del útero se engrosa en espera de alojar un embrión, lo cual sucede cuando el óvulo es fecundado (en otras palabras, cuando quedas embarazada). Si ese mes el óvulo no es fecundado, el revestimiento del útero se desprende y tanto el óvulo como el revestimiento salen expulsados de tu cuerpo: eso es tu periodo. \r\n - Si eres delgada, es posible que no menstrúes o que tu periodo sea inconstante. Si no tienes suficiente grasa, si estás muy estresada o si no tienes suficiente hierro en la sangre, tu periodo puede detenerse. En ese caso, debes consultar con una enfermera o un médico. \r\n - Cuando no tienes tu periodo, tu cuerpo te está enviando un mensaje, así que préstale atención. Trata de ingerir alimentos saludables y dormir bien. Si no menstrúas durante algunos meses, debes consultar con una enfermera o un médico. \r\n - Una vez que comiences a menstruar, tu cuerpo puede concebir, por lo tanto, puedes quedar embarazada y tener un bebé si tienes relaciones sexuales. Debes asegurarte de utilizar protección para no quedar embarazada si no estás preparada para tener un bebé.\r\n - Es normal sentir algunos calambres en el estómago durante la menstruación. Si sientes dolores, coloca una bolsa de agua caliente en tu estómago por un rato. Esto podría ayudarte. Es mejor hacer ejercicio moderado, como caminar, en vez de quedarse en un solo lugar. Si tienes mucho dolor, consulta con un médico. \r\n - Si no dispones de toallitas higiénicas y usas un paño, asegúrate de que la tela sea suave, y esté adecuadamente limpia y seca.\r\n\r\n\r\n**En todo el mundo, las niñas usualmente comienzan a tener el periodo entre los 12 y los 14 años de edad, pero pueden comenzar antes o después. Empezar a tener el periodo puede ser sorprendente o aterrador. Esta es la historia de una chica.** ", 
  "source": "cc4732e92c2e46b2869509b918eba825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "have-you-started-menstruating", 
  "uuid": "89778e96f0f34b6b8c3a31de16993b63"
}