{
  "subtitle": "", 
  "description": "Así debes manejar la situación", 
  "language": "spa_CO", 
  "title": "¿Te sientes sola en el mundo?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T05:28:24+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T04:35:30.389189+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1bdc97a3e6aa468fb088ace3f1fcb7f7"
  ], 
  "id": null, 
  "content": "** ¿TE SIENTES SOLA EN EL MUNDO? ASÍ ES CÓMO DEBES ACTUAR  ** \r\n\r\n  * Puedes sentirte sola, aun cuando todo parezca ir bien. Tal vez estés sola y no tengas elección, o no te sientas parte de un grupo o acontecimiento, o simplemente no tengas a nadie que te entienda. Sentirnos solas puede dejarnos con un millón de preguntas. ¿Por qué sucedió? ¿Fue mi culpa? \r\n  * Con frecuencia, sentirte sola te hace querer alejarte aún más, pero podría haber gente tratando de ayudarte \r\n  * De a poco, reúnete con amigos que te contengan y personas amables. Tener gente en tu vida con la que puedes hablar te ayudará a aprender a lidiar con tus desilusiones y pérdidas. Con el tiempo, comenzarás a confiar en la gente otra vez.\r\n  * Busca un grupo de apoyo. Fatuma encontró a Heshima Kenya, y hay otros grupos de apoyo en todos los países del mundo que pueden ayudarte a recomponer tu vida. Pregunta en una estación de policía, en una escuela o a un adulto que conozcas para que te ayuden a encontrar uno. \r\n  * No estás sola. No todos tienen una familia, y hay otras niñas como tú. Puedes construir relaciones sólidas e íntimas siendo una buena amiga con los demás. \r\n\r\n**En los últimos años, refugiados de Somalia, Sudán, Etiopía y la República Democrática del Congo huyeron de la violencia de sus países y llegaron a Kenia. Lee la historia de Fatuma**\r\n", 
  "source": "1fe011b11aec4cfbb9d62aba4cd5f434", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-feel-alone-world", 
  "uuid": "8add2c4b8167493ba508a2b8aaee785f"
}