{
  "subtitle": "", 
  "description": "Un verano pude encontrar mi camino", 
  "language": "spa_CO", 
  "title": "Mi vida no tenía rumbo", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T06:12:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T04:51:04.820765+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2fb63d976d5943bf950e1044a44276c7"
  ], 
  "id": null, 
  "content": "*Al vivir en la pobreza y con oportunidades limitadas, muchas jóvenes luchan por encontrar su camino. Esta es la historia de una de ellas.* \r\n\r\nMi nombre es Mabreidy, tengo 16 años y vivo en la República Dominicana, en una isla en el mar Caribe. Mi ciudad, Cabarete, puede verse como el cielo sobre la tierra. Viene gente de todo el mundo por nuestras playas y nuestras mundialmente famosas olas para practicar kitesurf. Los trabajos en el área de turismo son buenos, pero no hay suficientes. Sin dinero, todos nos sentimos desesperanzados. \r\n\r\nMi padre era alcohólico, como muchas personas allí. Solía golpear a mi madre. Con frecuencia, mis hermanos y yo teníamos miedo de que nos lastimara durante sus arranques de furia.\r\n\r\nEn la escuela, me esforzaba por hacer amigos, porque era muy tímida y desconfiada para acercarme a gente de mi misma edad. Hasta me peleaba con otras chicas y hacía berrinches en mi casa. Me sentía atrapada. Nadie me alentaba a intentar nada nuevo porque todos se preocupaban mucho por las malas influencias. Siempre escuchaba: \"Cállate, Mabreidy\"; \"no, Mabreidy\"; \"silencio, Mabreidy\". \r\n\r\nMi madre me escuchaba quejarme de que no tenía nada para hacer, así que me inscribió en un campamento de verano para chicas. Estaba nerviosa. Pero, desde el primer día, nos divertimos y aprendimos todo tipo de cosas nuevas, como teatro y bailes de Bollywood. Comencé a hacer muchos amigos nuevos y, finalmente, ¡sonreí! En la Fundación Mariposa DR, nos enseñaron a hablar en inglés y a nadar, además de cómo defendernos por nosotras mismas. Además, nos alentaron a finalizar nuestros estudios, hacer deportes y vivir un estilo de vida activo.\r\n\r\nEl programa no finalizó con el campamento de verano. Seguimos reuniéndonos y aprendiendo cosas nuevas. Aprendimos a no dañarnos con el consumo de drogas y alcohol. Aprendí que la vida es más que una lucha. \r\n\r\nAhora, sé que tengo más opciones que estar con hombres que podrían golpearme o lastimarme.\r\n\r\nMi relación con mis padres realmente ha mejorado, porque me siento más feliz y segura. Mi papi incluso viene a ver mis competencias de natación. ¡Me dice que soy una \"guerrera del agua\"! ¡Hasta me convertí en la primera dominicana de mi ciudad en aprender kitesurf! Ahora, me siento tan feliz cuando estoy en el océano. No sabía que tendría este sueño. Hoy, entiendo que puedo controlarme a mí misma y a mis emociones, dentro y fuera del agua. \r\n\r\nMe enorgullece tener tanto potencial y poder ayudar a otras chicas a encontrar el suyo. Cuando les enseño a otras chicas a nadar, les sugiero que se olviden de lo que la gente pueda decir, aun cuando se burlen de uno. Tenemos el poder para crear nuestro propio futuro, para hacer cosas que nuestras madres nunca tuvieron la oportunidad de hacer. \r\n\r\nLee más sobre la historia de Mabreidy en [grassrootsgirls.tumblr.com.][1] \r\n\r\n **¿Luchas por encontrar tu camino?  Lee este artículo de ayuda:** \r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com.", 
  "source": "904548b7add74ce59f2d84572c22e292", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Mabreidy", 
  "uuid": "9125cd8a7e794a818fd3d8c712facebb"
}