{
  "subtitle": "", 
  "description": "Tengo que estar atenta", 
  "language": "spa_CO", 
  "title": "Los chicos de la esquina", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T09:42:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-11T11:08:06.972367+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "11e368fea7624c598bd9eacb4990fb28"
  ], 
  "id": null, 
  "content": "*Todos los días, las chicas enfrentan situaciones peligrosas en sus propias comunidades. Podrían ser matones en la escuela, o burlas y acoso en el mercado o en el autobús. Esta es la historia de una chica.*\r\n\r\nMi nombre es Faith. Iba de regreso a mi casa luego de haber ido a buscar agua. Era tarde por la noche, y yo estaba sola. Adelante, pude ver un grupo de tres chicos adolescentes en la esquina, afuera de un bar. Sabía que me traerían problemas.  No disminuí la velocidad. No quería que supieran que estaba asustada. Entonces, lo que hice fue cruzar la calle para evitarlos. Era demasiado tarde para dar la vuelta.\r\n\r\nMe estaban observando y esperando.  Cruzaron la calle y comenzaron a seguirme.  Mi corazón latía fuerte. Tenía mucho miedo. Comenzaron a silbarme y a decirme cosas. Me invitaron a ir al bar con ellos. \r\n\r\nLa calle estaba totalmente vacía. No había nadie a quien pudiera pedirle ayuda. Caminé más rápido. Luego, uno de ellos me tomó del brazo por atrás. \r\n\r\nEntré en pánico. Me quité su brazo de encima y salí corriendo. Mientras doblaba la esquina, pude ver una tienda abierta. Corrí tan rápido como pude y entré. Apenas estuve adentro de la tienda, me sentí mejor. No estaba sola, y había un comerciante allí. Llamó a mi hermano, quien vino a buscarme. \r\n\r\nTrataré de encontrar otro camino a casa y una amiga que me acompañe. No estoy segura de lo que podría haber pasado con los chicos, pero sé que estaba muy asustada. Si hubiera estado con una amiga, me habría sentido más segura.\r\n", 
  "source": "7e28c971bde34657a6100b7a9b878307", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Faith", 
  "uuid": "af7dfc4e6daa429c910d7c5d1634407f"
}