{
  "subtitle": "Aprendiendo a controlar mi periodo", 
  "description": "Aprendiendo a controlar mi periodo", 
  "language": "spa_CO", 
  "title": "¡Pasé vergüenza en la escuela!", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2014-12-11T09:16:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T05:10:24.006138+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "89778e96f0f34b6b8c3a31de16993b63"
  ], 
  "id": null, 
  "content": "*En todo el mundo, las niñas usualmente comienzan a tener el periodo entre los 12 y los 14 años de edad, pero pueden comenzar antes o después. Empezar a tener el periodo puede ser sorprendente o aterrador. Esta es la historia de una chica.*\r\n\r\nMi nombre es Deepa. Tengo 13 años y vivo en la India. Comencé a tener el periodo el mes pasado. Cuando vi sangre en mi ropa interior, me sorprendí pero no me asusté, porque mi mamá me había dicho que comenzaría a tener el período en algún momento luego de cumplir los 12 años. \r\n\r\nLavé mi ropa interior y le conté a mi mamá lo que me había sucedido. ¡Estaba tan feliz de que su hija se hubiera convertido en una mujer! Me dio un paquete de toallitas higiénicas y me mostró cómo colocar una en mi ropa interior. Fue una nueva experiencia para mí, pero lo hice bien durante el resto de la semana.\r\n\r\nLuego, un mes después, estaba en la escuela. Comenzó como un día normal, hasta que empecé a sentir una sensación rara en el estómago. Parecían calambres. Pensé que me estaba enfermando y no sabía que era señal de que estaba por tener el periodo. Ese día comencé a menstruar, pero no estaba preparada para ello.\r\n\r\nA la tarde, tuve que irme de la escuela porque había manchado con sangre mi pollera y el asiento. Pensé que todos lo debían haber visto. Me sentía tan avergonzada. No quería volver a la escuela nunca más.\r\n\r\nCuando llegué a mi casa, mi mamá se sentó conmigo y me contó que lo mismo le había sucedido a mi hermana.  Me afirmó que podíamos asegurarnos de que no volviera a pasar contando los días hasta el siguiente periodo para saber cuándo ocurriría el próximo mes, porque mi periodo viene cada 28 días aproximadamente. \r\n\r\nMe dijo: \"Probablemente, tengas cinco días de sangrado al comienzo de cada ciclo. El ciclo menstrual se cuenta desde el primer día de tu periodo hasta el primer día del siguiente periodo. En la mayoría de las mujeres, el ciclo menstrual es de entre 21 y 35 días. Lo marcaremos en tu calendario\".\r\n\r\nRegresé a la escuela al día siguiente y nadie me dijo nada sobre lo que había pasado. Parecía que nadie lo notó o a nadie le importó.  Fue una dura lección para mí, pero le agradezco tanto a mi mamá por el calendario y la información.\r\n\r\n\r\n**¿Ya has tenido tu primer periodo? Aquí hay algunos datos que debes saber:**", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "c19b2e37d36b45cea27247faa545c2ad"
}