{
  "subtitle": "", 
  "description": "", 
  "language": "spa_CO", 
  "title": "LA DECLARACIÓN ", 
  "primary_category": null, 
  "created_at": "2014-12-11T10:11:07.389840+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T10:11:07.390024+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**UN LLAMADO A LA ACCIÓN: ES HORA DE DETENER A LA POBREZA ANTES DE QUE COMIENCE**\r\n\r\nQuinientas ocho adolescentes que viven en situación de pobreza en 14 países de los cuatro continentes fueron consultadas sobre lo que necesitaban para tener la oportunidad de alcanzar su potencial.\r\n \r\nMás de 25 de las organizaciones líderes del mundo, usando sus vastos años de experiencia de trabajo con adolescentes y por medio de la mejor evidencia disponible, desarrollaron esta Declaración con niñas, para ellas y para todo el mundo.\r\n\r\nEl momento es ahora. Deben producirse cambios reales para las niñas y para el mundo. Las adolescentes no son parte de un solo problema, sino que son la clave de toda solución sostenible.\r\n\r\n**LA DECLARACIÓN DE LAS NIÑAS**\r\n\r\n**Objetivo 1: Educación:**  \"Quiero aprender, ser inteligente y capaz. Y para eso, necesito educarme. Mi escuela debe ser buena. Debe ser gratuita, de lo contrario tendré problemas para asistir, y debe ser segura y estar cerca, de lo contrario dejaré de ir\".\r\n\r\n*Objetivo:* que las adolescentes lleguen a la adultez con importantes habilidades y conocimientos para participar por completo en la vida económica, cultural y social.\r\n \r\n**Objetivo 2: Salud:** \"Yo soy la dueña de mi persona y quiero saber sobre mi cuerpo y cómo cuidarlo, no avergonzarme, sentir miedo ni preocuparme de que cuando tenga hijos estaré en peligro o me enfermaré\".\r\n \r\n*Objetivo*: que las adolescentes tengan acceso tanto a información como servicios de nutrición y salud seguros y acordes a su edad, y que tengan la confianza necesaria para atravesar transiciones en forma saludable hacia su adultez.\r\n  \r\n**Objetivo 3: Seguridad:** \"¿Por qué las niñas sufren violaciones? Quiero asegurarme de que todas las niñas estén seguras y, de esta manera, que no sean situaciones normales que una niña sea golpeada por alguien o sea abusada, acorralada o secuestrada\".      \r\n \r\n*Objetivo:* que las adolescentes no sufran violencia y explotación, y cuenten con el respaldo de las leyes vigentes, de sus comunidades y de sistemas sólidos de protección de menores con los recursos correspondientes.\r\n\r\n**Objetivo 4: Seguridad económica:** \"Quiero poder controlar mi futuro y mantenerme a mí misma y a mi familia. Pero, primero, necesito oportunidades y conocimiento\".\r\n \r\n*Objetivo:* que las adolescentes sepan cómo generar y proteger sus activos económicos, y que atraviesen su transición hacia la adultez con las habilidades necesarias, incluidas las técnicas y vocacionales, para obtener ingresos seguros y productivos. Que los gobiernos, las comunidades y el sector privado respeten y apoyen los derechos económicos de las niñas. \r\n\r\n**Objetivo 5: Ciudadanía:**  \"Es como si la gente me analizara por ser una niña. Puedo hablar, pero ¿me estás escuchando? ¿Sabes, al menos, que existo?\".\r\n\r\n*Objetivo:* que las adolescentes tengan acceso igualitario a servicios, oportunidades, derechos legales y libertad personal. Y que, de esta manera, puedan participar plenamente como ciudadanas de sus comunidades y países.\r\n\r\n\r\nPara unirte a miles de otras jóvenes y firmar la Declaración de las niñas, haz clic aquí para darle un \"Me gusta\" y compartir tus comentarios con el mundo.\r\n\r\n**LA DECLARACIÓN DE LAS NIÑAS: EXPRESADA POR ELLAS MISMAS**\r\n\r\nNo vine a este mundo para ser invisible.\r\n \r\nNo nací para ser negada.\r\n \r\nNo me dieron vida solo para pertenecer a otra persona.\r\n \r\nYo soy mi propia dueña.\r\n \r\nTengo una voz y voy a usarla.\r\n \r\nTengo sueños imposibles de olvidar.\r\n \r\nTengo un nombre y no es\r\nanónimo\r\nni insignificante,\r\nni indigno,\r\nni tampoco seguirá esperando a que lo llamen.\r\n \r\nAlgún día, la gente dirá que fue este el momento en el que el mundo abrió los ojos para ver mi potencial.\r\n \r\nEste es el momento en el que me dejaron sorprenderlos.\r\n \r\nEste es el momento en el que mi ascenso ya no asusta.\r\n \r\nEste es el momento en el que ser una niña se convirtió\r\nen mi fortaleza,\r\nmi refugio,\r\nno en mi dolor.\r\n \r\nEste es el momento en el que todos se dan cuenta\r\nde que estoy reprimida por todos los problemas y\r\nde que yo soy clave para todas las soluciones.\r\n \r\nEste es el momento en el que una niña, otra y otra, y otras 250 millones de niñas\r\ngritamos con fuerza\r\nque este es nuestro momento.\r\n \r\nEste es *mi* momento.\r\n \r\nJusto ahora.\r\nSí, este\r\nes el momento.\r\n\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "e61066d293d64f80b8b56d6c25734c3c"
}