{
  "subtitle": "", 
  "description": "Porque te brinda un mejor futuro", 
  "language": "spa_CO", 
  "title": "¿Para qué esforzarse estudiando?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T05:54:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-14T04:33:48.624483+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "13a520b14fd54f4bbdcf40c13507b683"
  ], 
  "id": null, 
  "content": "**¿POR QUÉ ESTUDIAR MUCHO? ¡PORQUE LA EDUCACIÓN PUEDE DARTE UN FUTURO BRILLANTE!**\r\n\r\n\r\n  * A veces, la escuela puede ser un desafío, y puede ser difícil mantenerse al día con tantas materias diferentes.  Sin embargo, debes saber que una base amplia de conocimiento te ayudará cuando salgas al mundo a perseguir tus sueños.\r\n  * Si no estás estudiando en una escuela, busca un programa de capacitación o a una persona que te ayude a aprender una habilidad y a alcanzar tus objetivos.  Encuentra un modelo: alguien a quien admires, un/a profesor/a o, incluso, uno de tus padres. Pídeles ayuda e inspiración durante la experiencia. \r\n  * Un objetivo es algo que, personalmente, deseas lograr. Es muy importante encontrar tus objetivos en la vida. De esta manera, puedes crear un plan para trabajar hacia ellos.  Lleva un cuaderno contigo para poder anotar tus sueños y objetivos en un lugar. Verifica tu progreso en relación con ellos constantemente.\r\n  * Fíjate objetivos que te mantengan motivada y centrada en tu trabajo académico o capacitación. ¿Quieres aprobar? ¿Ser la mejor de la clase? ¿O mejorar tus calificaciones? Anótalo y léelo con frecuencia.\r\n\r\n**¡Algunas personas creen que existen trabajos que una mujer no puede hacer! Incluso, algunos países tienen leyes para controlar esta situación. Eugenie no lo pensaba así. Lee su historia aquí**\r\n\r\n", 
  "source": "f3712b13213548548f85465f304ceaab", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-study-hard", 
  "uuid": "f318bcee8f8546299d854b11c6916ce0"
}