{
  "subtitle": "", 
  "description": "Entonces, sé una buena amiga con las demás personas", 
  "language": "spa_CO", 
  "title": "¿Deseas tener amigos?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T08:24:42.304002+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T08:24:42.304236+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**¿Deseas tener amigos? Entonces, sé una buena amiga con las demás personas**\r\n\r\nLos amigos hacen la vida más divertida y comparten la carga de tus problemas. No importa cuántos amigos tengas. Lo que más importa es ser una buena amiga para las personas que te importan. ¡Existen un millón de maneras de ser una buena amiga! Aquí hay algunas ideas:\r\n\r\n - Una regla de oro consiste en pensar qué querrías y necesitarías de un amigo/a, y actuar de la misma manera con tus amigos. \r\n - Escucha a tus amigos y respeta las opiniones de los demás, incluso si sus ideas son diferentes a las tuyas.\r\n - Acepta la forma de ser de tus amigos. Un buen amigo no critica de manera constante a sus amigos ni trata de hacerlos cambiar. Aprecia a tus amigos por cómo son y trátalos como te gustaría que te traten.\r\n - Sé comprensiva y perdona.  Ponte en el lugar de tu amigo/a. Todos cometemos errores.\r\n - Sé confiable. Esto significa hacer lo que dices que harás y nunca actuar a espaldas de tu amigo/a. No compartas los secretos que tus amigos te cuenten, a menos que se encuentren en peligro. Si lo están y necesitan ayuda, busca a un adulto en quién confías para hablar con él/ella.\r\n\r\n**Los amigos son de especial importancia. Son las personas que te escucharán y guardarán tus secretos. Pero saber cómo ser un buen amigo no siempre es fácil. Esta es la historia de una chica.** \r\n", 
  "source": "466d6476c7234cdfac8a93598945c6b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "do-you-want-friends", 
  "uuid": "f9880c888b4344669af7defa21645dc4"
}