{
  "subtitle": "", 
  "description": "Haz buenos amigos para toda la vida", 
  "language": "spa_CO", 
  "title": "¿Tienes malas compañías?", 
  "primary_category": "a27e8d5552bd40d78d84d949b7d750cb", 
  "created_at": "2014-12-11T06:07:52.782736+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T06:07:52.782921+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**¿Tienes malas compañías? Haz buenos amigos para toda la vida** \r\n\r\n\r\n* Elige a tus amigos con prudencia. Rodéate de gente positiva que te aliente a seguir intentándolo, aun cuando te sientas desmotivada. \r\n* Evita hacerte amiga de gente que se ríe de ti o que te menosprecia. \r\n* Pasa el rato con gente que desee las mismas cosas positivas que tú. Elige amigos que sueñen con seguir estudiando, obtener buenas calificaciones y crear oportunidades para sí mismos. Ellos tienen un gran futuro por delante, ¡como tú!\r\n* Un buen amigo es alguien a quien amas y apoyas en los buenos y malos momentos. Y ellos hacen lo mismo por ti. Los verdaderos amigos tienen un camino y una visión para sus futuros. Los amigos se ayudan entre sí para evitar tomar malas decisiones que podrían comprometer sus futuros. \r\n* Sé una buena amiga. Escucha, apoya y sé confiable. Ayúdense entre sí y perdonen a un amigo que cometa un error. .\r\n\r\n**Leidy es una adolescente colombiana de 17 años. El tráfico de drogas y los conflictos constantes hacen que ciertas ciudades o barrios sean particularmente peligrosos, en especial para las chicas jóvenes, como en la ciudad de Leidy, Bogotá. Esta es su historia:**", 
  "source": "8e2ab677eaf54667af590f3e5a5b4ffa", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-you-bad-crowd", 
  "uuid": "fab3e7c7d71243cf8bd28b30b0463e54"
}